<h1 class="header__title">Нестандартные решения</h1>
<div class="header__wrap">
    <p class="header__text">Истинное мастерство завода «Стальная линия» заключается в&nbsp;изготовлении нестандартных моделей. Индивидуальный заказ двери даёт возможность принять участие в производстве, стать&nbsp;частью команды инженеров и дизайнеров. </p>
    <div class="header__but"><a class="header__but-text" href="#">Заказать...</a><span class="header__but-desc">Менеджер поможет подобрать размер двери, фрезеровку, замки и фурнитуру</span></div>
</div>