      <h1 class="c-h1">Политика скидок</h1>
            <div class="p-sales__bl">
                <div class="p-sales__bl-body">
                    <div class="c-p1">
                        <p>«Дверной сезон» заботится о своих покупателях: проверяет качество изделий, предупреждает о подделках, исправляет дефекты в течение гарантийного срока и&nbsp;предоставляет постоянную систему скидок. В нашей Компании их два вида:</p>
                        <ul>
                            <li>социальные — для пенсионеров, многодетных семей и людей с ограниченными возможностями;</li>
                            <li>комплексные — для людей, которые приходят за покупкой с друзьями, родными или знакомыми. Покупать двери вместе — дешевле!</li>
                        </ul>
                        <p>Мы стремимся помогать и поддерживать людей, которые выбирают нас.</p>
                    </div>
                </div>
                <div class="p-sales__bl-aside c-p3"><span class="c-ps-link scroller">Как работает система скидок ↓</span></div>
            </div>