<div class="p-sales__bl p-sales__soc-head">
    <div class="p-sales__bl-body">
        <h2 class="c-h2">Социальные скидки 10%</h2>
        <div class="c-p1">
            <p>«Дверной сезон» стремится придерживаться политики социально ответственного бизнеса —&nbsp;&nbsp;концепции, согласно которой, компания не только реализовывает качественные продукты, но и берёт на себя ответственность перед обществом.</p>
        </div>
    </div>
    <div class="c-p3 p-sales__bl-aside">
        <p class="c-map-tooltip__name">Скидка 10% на установку</p>
        <p>действует при условии монтажа по&nbsp;адресу регистрации по месту проживания.</p>
    </div>
</div>
<ul class="p-sales__soc-list p-sales__pens">
    <li class="p-sales__soc-item">
        <h3 class="c-h4">Пенсионерам</h3>
        <div class="p-sales__bl">
            <div class="c-p1 p-sales__bl-body">
                <p>Каждый сотрудник Компании знает, как важно заботиться о старшем поколении. Чтобы&nbsp;пожилым людям было легко купить входную дверь, мы разработали постоянную&nbsp;скидку.</p>
            </div>
            <div class="c-p3 p-sales__bl-aside">
                <div class="p-sales__pens-aside">
                    <div class="p-sales__pens-aside-desc"><span>При заключении договора понадобится два документа: паспорт и пенсионное удостоверение</span></div>
                    <div class="p-sales__pens-aside-img"><img src="<?= SITE_TEMPLATE_PATH ?>/img/sales-doc.jpg"/></div>
                </div>
            </div>
        </div>
        
    </li>
    <li class="p-sales__soc-item">
        <h3 class="c-h4">Многодетным семьям</h3>
        <div class="p-sales__bl">
            <div class="c-p1 p-sales__bl-body">
                <p>Государство благодарит родителей за улучшение демографической ситуации в стране, осуществляет систему помощи семьям, воспитывающих детей. Наша Компания также поддерживает&nbsp;политику помощи многодетным семьям и предоставляет лояльные условия покупки.</p>
            </div>
            <div class="c-p3 p-sales__bl-aside">
                <p>Понадобится паспорт и удостоверение многодетной семьи. Вместо удостоверения можно показать свидетельства о рождении троих&nbsp;и более несовершеннолетних детей </p>
            </div>
        </div>
    </li>
    <li class="p-sales__soc-item">
        <h3 class="c-h4">Людям с ограниченными возможностями</h3>
        <div class="p-sales__bl">
            <div class="c-p1 p-sales__bl-body">
                <p>Помогать людям с ограниченными возможностями — задача государства и общества в&nbsp;целом. Государство предоставляет льготы для улучшения условий жизни, а компании — разрабатывают специальные системы скидок. Наша Компания не исключение.</p>
            </div>
            <div class="c-p3 p-sales__bl-aside">
                <p>Понадобится паспорт и удостоверение об&nbsp;инвалидности I или II группы</p>
            </div>
        </div>
    </li>
</ul>