<section class="about">
<div class="wrap">
 <a href="/gde_kupit/" class="title">Дилерская сеть салонов входных дверей «Стальная линия»</a>
	<div class="content">
		<p>
			 Ищете входную дверь в Минске? Предлагаем Вашему вниманию дилерскую сеть салонов входных дверей «Стальная линия», представленных в различных районах Минска.
		</p>
		<p>
 <span xmlns:v="http://rdf.data-vocabulary.org/#"> <span typeof="v:Breadcrumb">У нас</span> <span typeof="v:Breadcrumb">80 вариантов фрезеровок</span></span>, которые Вы можете увидеть в ближайшем к Вашему дому салоне/бренд-секции, ознакомиться с представленными там образцами, а также заказать дверь из каталога или составить уникальную модель с нужными характеристиками.
		</p>
 <a class="button" href="/gde_kupit/">Посмотреть салоны в ближайшем районе</a>
		<ul>
			<li>— фирменный салон</li>
			<li>— бренд–секция</li>
		</ul>
	</div>
</div>
 </section>