    <h3 class="c-h4">Гарантийное обслуживание не предоставляется в случаях, если:</h3>
                <ul class="p-gar__ev-list c-p1">
                    <li class="p-gar__ev-item">повреждения двери нанесены намеренно;</li>
                    <li class="p-gar__ev-item">неисправности появились из-за нарушения правил эксплуатации; </li>
                    <li class="p-gar__ev-item">при монтаже двери на вход с улицы в дом не обустроен <br />козырёк или навес;</li>
                    <li class="p-gar__ev-item">заказчик самостоятельно доставлял, устанавливал <br />и ремонтировал дверь; </li>
                    <li class="p-gar__ev-item">строительный мусор или химические вещества попали <br />во внутреннюю часть изделия; </li>
                    <li class="p-gar__ev-item">дефекты возникли после просадки фундамента, взлома, <br />пожара или затопления; </li>
                    <li class="p-gar__ev-item">произошёл естественный износ покрытий, например, <br />изменение цвета под воздействием прямых солнечных лучей. </li>
                </ul>