  <div class="p-gar-bl">
                <div class="p-gar-bl__body c-p1 p-gar__hero-body">
                    <p>Компания «Дверной сезон» обеспечивает гарантийное обслуживание входных&nbsp;дверей «Стальная линия» в течение 2 лет со дня покупки.</p>
                    <p>Гарантия действует на двери с любыми недостатками, которые вызваны процессом&nbsp;производства или качеством материалов.</p>
                </div>
                <div class="p-gar-bl__aside">
                    <h3 class="c-h4">Если вы обнаружили дефект</h3>
                    <p class="c-p1">Необязательно ехать в салон или&nbsp;ожидать ответа по телефону.</p>
                    <span class="c-ps-link scroller">Просто заполните форму ↓</span>
                </div>
            </div>