  <h2 class="c-h2 haski-design__title">Современный дизайн</h2>
                    <p class="c-p1 haski-design__desc">«В дизайне моделей просматриваются характерные для современного стиля элементы:&nbsp;прямые&nbsp;линии&nbsp;и&nbsp;чёткие формы, отсутствие вычурного декора.</p>
                    <p class="c-p1 haski-design__desc">„Хаски“ и „Хаски Pro“ будут гармонично смотреться при отделке фасадов деревом,&nbsp;штукатуркой&nbsp;нейтральных&nbsp;серых и белых оттенков, а также с&nbsp;отделкой&nbsp;из&nbsp;камня».</p>
                   