 <div class="haski-furnit__item">
                                <h4 class="haski-furnit__item-title">Замок Maco с цилиндром Securemme</h4>
                                <p class="c-p3 haski-furnit__item-desc">Обеспечивает усиленную защиту благодаря много-точечному запиранию с комбинацией «крюки-штыри».</p>
                                <p class="c-p3 haski-furnit__item-desc">Запатентованная система цилиндра Securtina в момент взлома блокирует ригели замка. Функция перекодировки позволяет сменить секретный код замка самостоятельно.</p>
                                <p class="c-p3 haski-furnit__item-desc">Дополнительно можно установить второй замок Maco с&nbsp;цилиндром Securemme. Такие двери соответствуют требованиям Департамента охраны МВД по постановке двери на сигнализацию.</p>
                            </div>
                            <div class="haski-furnit__item">
                                <h4 class="haski-furnit__item-title">Замок Maco с цилиндром Kale</h4>
                                <p class="c-p3 haski-furnit__item-desc">Взломостойкие зажимы расположены по всей высоте полотна, обеспечивают герметичный прижим к коробу и&nbsp;усиленную защиту от взлома. Роликовая конструкция зажимов обеспечивает плавный ход ключа.</p>
                                <p class="c-p3 haski-furnit__item-desc">Цилиндр защищён от сверления и фрезерования. Специальные пины предотвращают взлом замка методом подбора секретного кода.</p>
                                <p class="c-p3 haski-furnit__item-desc">Дополнительно можно установить второй замок Maco&nbsp;с&nbsp;цилиндром Kale.</p>
                            </div>