  <h3 class="c-h4 haski-indiv__title">Индивидуальный заказ</h3>
                        <p class="c-p1 haski-indiv__desc">Внешний вид двери из каталога можно усовершенствовать. В ходе дизайнерских экспериментов 2017 года создали новое концептуальное решение «Хаски».</p>
                        <p class="c-p1 haski-indiv__desc">Дверь отличается от стандартной модели узким стеклопакетом и металлической вставкой на всю высоту полотна. Строгая форма декоративных деталей концепта дополняет интерьер дома в стиле хай-тек.</p>
                       